# цели эксперимента:
# - показать, как "затухает" поле А вцелом при учете одного Б
# - ответить на вопрос, какой выбор А и Б позволяет полю А затухнуть сильнее
# - посмотреть, такое ли эффективное затухание поля А наблюдается на остальных эталонах серии
# - проверить наличие следующего гипотетического эффекта: что при слишком
# маленьком радиусе затухание поля А на других эталонах будет "катастрофическим"
# (т.е. не останется ни одного живого кандидата на точку А). Тактическая задача: нащупать правило
# подбора радиуса, как обучаемого параметра модели АюБ.

def get_several_etalons():
    #load_them
    #make big padding!
    pass

